<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<table id="table1">
		<tr>
			<td><div id="sub_navi"><a id="sub_navi" href="index">HOME</a> > 개인정보처리방침</div></td>
		</tr>
		<tr>
			<td>　</td>
		</tr>
		<tr>
			<td><div id="sub_tit"><h2>개인정보처리방침</h2></div></td>
		</tr>
	</table>

	<table id="table2" border="1">
		<tr>
			<td>
				<div id="agree">
			<h3>제 1 장 총칙</h3><br>
			<p>
			제1조 개인정보처리방침의 의의
			본 개인정보처리방침은 ㈜대한항공(이하”대한항공”)의 개인정보 주체와 관련된 개인정보 처리 및 보호와 정보통신망 안전성확보에 대하여 규정하고 있습니다.
			
			개인정보 주체는 개인정보에 접근하거나, 수정 또는 삭제, 개인정보의 처리를 제한할 수 있는 권리를 포함한 여러 가지 권리를 지닙니다. 정보주체에 대해 처리하는 개인정보, 처리 목적 및 법적 근거, 정보주체의 권리를 본 방침의 각 조항을 클릭하여 확인하실 수 있습니다.
			
			정보주체의 개인정보와 당사의 개인정보 보호 능력에 대한 정보주체의 신뢰는 대한항공 사업의 핵심입니다. BK항공은 정보주체의 개인정보를 보호하고, 불법적인 개인정보유출 및 손해 발생을 방지함에 최선의 노력을 다하겠습니다.
			
			BK항공의 개인정보처리방침은 개인정보보호법 등 국내의 개인정보 보호 법령에 근거하며, 법률의 제·개정 및 정부지침의 변경 또는 대한항공 내부 방침의 변경에 따라 바뀔 수 있으므로 수시로 확인하여 주시기 바랍니다.
			</p>
			<p>
			제2조 용어의 정의
			개인정보의 정의
			"개인정보"란 식별된 또는 식별 가능한 개인과 직간접적으로 연관된 모든 정보를 의미합니다.
			
			개인정보처리자의 정의
			BK항공, 서울특별시 강서구 하늘길 260(공항동), (이하 대한항공 또는 당사)은 이 방침에서 언급하는 개인 정보와 관련된 처리 활동의 “개인정보처리자” 역할을 합니다. 이는 대한항공이 본 방침에서 언급한 정보 처리의 목적과 수단을 결정한다는 것을 의미합니다. 개인정보는 대한항공을 통해 예약한 항공편을 운항하는 다른 항공사, 예약 시스템 제공 업체, 호텔, 렌터카 등의 다른 회사의 목적과 수단으로 정보가 처리될 수도 있습니다. 그런 경우, 해당 회사들이 개인정보처리자 역할을 하게 되며, 이때 해당 회사의 개인정보처리방침이 적용됩니다. 대한항공이 아닌 다른 항공사가 사용자의 개인정보를 처리하는 경우, IATA 개인정보 안내   새 창 열림에서 해당 항공사의 개인정보 관련 정책을 확인할 수 있습니다.
			
			개인정보 주체의 정의
			"개인정보 주체"란 승객, 상용고객우대 프로그램(스카이패스) 회원, 대한항공 온라인 플랫폼(PC/모바일 웹, 모바일 어플리케이션) 이용자, 대한항공 서비스센터 또는 지점 이용자를 의미합니다.
			</p>
			<p>
			제3조 정보주체의 권리
			BK항공은 개인정보 보호책임자를 지정하여 개인정보와 관련된 문의를 처리하고, 개인정보 주체의 권리를 보호하고 있습니다. BK항공의 개인정보 보호책임자 및 정보주체의 권리에 대한 자세한 내용은 제2장 - 제9조를 참조하시기 바랍니다.
			
			개인정보 관련 문의 또는 권리 행사 요청 시 정보 처리를 위해 정보 주체를 식별할 수 있는 정보를 함께 보내주셔야 합니다. 보내주신 정보는 요청 처리를 위한 본인 확인 용도로만 사용되며, 정보 주체 식별 정보가 없을 경우 대한항공은 이를 요청하는 이메일을 발송할 수 있습니다.
		    </p>
		    <h3>제 2장 개인정보의 수집 및 이용</h3><br>
			<p>
			제4조 수집(처리)하는 개인정보 항목<br>
			BK항공은 서비스 제공을 위해 필요한 최소한의 범위 내에서 다음과 같은 개인정보를 처리하고 있습니다. 개인정보 주체가 정보 제공을 원치 않는 경우, 대한항공은 서비스를 제공할 수 없습니다. 대한항공은 회원에게 더 나은 서비스를 제공하기 위해 추가적인 정보를 수집 및 처리할 수 있습니다. 이러한 추가 정보는 개인정보 주체가 동의하지 않는 경우 수집되지 않습니다. 이 경우, 개인정보 주체가 동의를 거부하더라도 이로 인한 서비스 이용상의 제한은 없습니다. 대한항공은 개인정보 수집 및 처리 시, 필수항목과 선택항목을 구분하여 사이트에 표시하며 이용 목적 및 개인정보 주체가 개인정보 제공에 동의하지 않을 경우 발생할 수 있는 영향 등을 명시하고 있습니다.
			
			일반 및 연락처 정보
			성명, 연계정보 (CI 값), 생년월일, 성별, 전화번호, 이메일 주소, 우편물 수령처, 스카이패스 회원번호, 직장, 항공편
			
			여행 관련 정보
			국적, 여권번호, 예약번호, 여정, 비상 연락처, 선호 좌석, 의학적 도움, 특별 기내식
			
			특수한 범주의 데이터 또는 민감한 개인정보
			
			정보 주체는 특정 상황에서 휠체어 또는 종교식 요청 등의 특수한 범주의 데이터 또는 민감한 개인정보로 간주되는 여행 관련 정보를 대한항공에 제공할 수 있습니다. 이로 인해 당사자의 건강 상태나 종교를 유추할 수 있는 민감한 상황이 초래될 수도 있으며, 대한항공은 최소한의 범위 내에서만 민감한 개인정보를 처리하기 위해 노력하고 있습니다. 개인정보 주체가 민감한 개인정보 처리를 요청하는 경우, 대한항공은 관련 법령에 근거하여 개인정보 주체의 명시적인 동의를 받습니다.
			
			지불 관련 정보
			신용/체크카드 번호, 카드 유효기간, 승인 번호, 은행명, 계좌번호
			
			BK항공 온라인 플랫폼 이용 시 수집 정보
			일반 및 연락처 정보와 회원 ID, 비밀번호, 접속 로그, 쿠키, IP 정보, 위치 정보(APP)
			
			온라인/셀프체크인 서비스 상품 이용 시 수집 정보
			여권정보, 예약번호, 항공권 번호, 스카이패스 회원번호, 전화번호, 이메일
			
			체크인 편의를 위한 정보 저장 서비스 이용 시 수집 정보
			여권정보(국적, 발급국가, 여권번호), 영주권 번호(영주권 구분, 영주권 번호, 국적, 발급국가), KTN(Known Traveler Number)
			
			결제 편의를 위한 정보 저장 서비스 이용 시 수집 정보
			신용카드 정보(발급국가, 신용카드번호, 카드 명의자 성/이름), 신용카드 청구지 정보(주소, 도시, 주, 우편번호)
			
			BK항공 챗봇 이용 시 수집 정보
			대화내용, 스카이패스 회원번호, 사용자 식별번호(User Key)
			
			SNS 로그인 서비스 이용 시 수집 정보
			SNS 로그인 계정 Key 값(비식별화 정보)
			
			카카오 싱크 서비스 이용 시 수집 정보
			계정 Key값(비식별화 정보), 성명, 연계정보 (CI 값), 생년월일, 성별, 전화번호, 이메일 주소
			</p>
			<p>
			제5조 개인정보 수집(처리) 목적 및 법적 근거<br>
			BK항공은 다음과 같은 법적 근거를 기반으로 개인정보 주체의 정보를 처리하며, 정보주체의 동의 없이 개인정보를 수집 및 처리하지 않습니다.
			
			개인정보 주체의 동의
			직접 마케팅
			프로모션, 소식지, 이벤트 등 정보주체에게 최적화된 양질의 서비스 제공 (자세한 내용은 ‘제6조 마케팅 활동’을 참조하여 주시기 바랍니다.)
			
			정보주체로부터 자발적으로 제공된 특수/민감한 개인정보
			정보주체는 일부 특수/민감한 개인정보를 자발적으로 제공할 수 있습니다. (제1조 참고) BK항공은 법적 근거에 의해 정보주체로부터 명백한 동의를 얻어 특수/민감한 개인정보를 수집하고 처리하겠습니다.
			
			계약 이행
			BK항공은 정보주체와의 계약 이행을 위해 필요한 개인정보를 처리할 수 있습니다.
			
			서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
			예약, 금융거래 및 금융서비스, 본인인증, 구매 및 요금 결제, 요금 추심, 발권, 운송 (탑승수속, 항공기 탑승 및 하기, 수하물 처리 등)
			
			회원 관리
			가입 및 회원제 서비스 이용에 따른 본인확인, 서비스 계약에 근거한 혜택 제공, 불량회원의 부정 이용 방지와 비인가 사용 방지
			
			법적 의무 준수
			BK항공은 법적 의무를 준수하기 위해 다음과 같은 정보를 처리합니다.
			
			만 14세 미만의 아동의 정보 수집 시 법정대리인(보호자)의 동의를 받는 확인 절차를 위해
			국경 관리소나 이민국에 탑승객 정보 제공
			유럽연합법이나 EU 회원국 법령에 의해 이러한 법적 의무가 부과되지 않는 경우, 대한항공이나 제3자의 합법적인 이익을 위해 법적 의무에 기반한 정보 처리가 수행될 수 있으며, 그 필요성이 개인정보 주체의 이해 관계나 기본권 및 자유를 침해하지 않는 경우에 한합니다.
			
			BK항공의 합법적인 이익
			BK항공이나 제3자가 추구하는 합법적인 이익 목적을 위해 필요한 정보 처리와 관련된 법적 근거는 다음과 같습니다:
			
			소송 이전 단계 및 소송
			향후의 분쟁 해결, 불만 사항 및 요청 문제 처리, 통지 전달을 위한 기록 보존
			
			마케팅 및 광고에 활용
			신규 서비스 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고, BK항공 및 제3자에 의한 서비스 상품정보 제공, 이용자의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달
			
			*마케팅 활동에 대한 자세한 내용은 ‘제6조 마케팅 활동’을 참조하여 주시기 바랍니다.
			</p>
			<p>
			제6조 마케팅 활동<br>
			BK항공은 정보주체 개개인에게 최적화된 양질의 정보안내, 프로모션, 기타 서비스 등을 제공하기 위한 목적으로 개인정보를 분석할 수 있습니다. BK항공은 이러한 분석 목적으로 탑승 이력 및 최근 대한항공 온라인 플랫폼을 방문한 정보를 평가하여 정보주체의 관심사를 파악하고 맞춤형 서비스를 제공합니다.
			
			웹사이트 분석 프로그램
			대한항공은 쿠키 정보를 기반으로 사용자가 웹 사이트를 방문할 때 웹 사이트 정보(예: 방문 횟수, 방문 페이지 수, 온라인 플랫폼 활동, 수신된 오류 메시지)를 자동으로 수집합니다. 또한 대한항공은 태그를 활용하여 로그인한 회원의 개인정보(예: 암호화된 스카이패스 번호, 회원 등급, 성별)를 수집합니다. 쿠키, 태그 및 스크립트와 같은 기술을 사용하여 트렌드를 분석하고 온라인 플랫폼을 관리하며, 온라인 플랫폼 이용 내역 및 인구 통계 정보를 수집합니다.
			
			개인화된 정보 및 서비스
			BK항공은 마케팅 목적으로 개인정보(예: 스카이패스 회원등급, 예약 및 탑승 정보)와 온라인 플랫폼 행동 정보(예: 최근 검색한 여정)를 수집할 수 있습니다. 대한항공은 이러한 정보를 바탕으로 필요에 맞는 서비스 및 개별 맞춤 혜택을 제공할 수 있습니다. 그 예로 예약 정보를 기반으로 목적지 날씨 및 교통 정보 등의 여행 정보를 제공할 수 있으며, 유아 동반 고객의 경우 기내식 신청 안내 또는 수하물 규정 정보를 제공할 수 있습니다.
			
			광고성 메일 및 수신 동의
			BK항공은 맞춤형 프로모션 정보를 제공하기 위해 개인정보를 활용할 수 있습니다. 당사는 법적 근거가 있는 경우에만 개인정보를 처리하며 사용자의 동의 없이 개인정보를 사용하지 않습니다. 광고성 메일을 더 이상 받고 싶지 않은 경우 언제든지 ‘회원정보변경’에서 프로모션 정보 수신 동의 여부를 변경하거나 이메일에 포함된 “수신거부” 옵션을 활용하여 동의를 철회할 수 있습니다. 광고성 메일 수신에 동의하지 않는 경우 당사에 알려 주시기 바랍니다.
			
			인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항
			BK항공은 효과적인 사이트 운영과 보다 나은 사용자 경험을 제공하기 위해 쿠키를 사용하고 있습니다. 쿠키는 온라인 플랫폼에서 사용자의 웹 브라우저 또는 장치를 인식하기 위해 사용되는 문자와 숫자로 이루어진 작은 파일입니다. 대한항공 웹사이트, 모바일 사이트 또는 모바일 애플리케이션 등의 온라인 서비스를 이용함으로써 사용자는 대한항공이 온라인 플랫폼 이용 데이터를 수집하고 사용자의 온라인 환경을 개선하기 위한 목적으로 쿠키를 저장 및 사용할 수 있음에 동의하는 것입니다. 대한항공 온라인 플랫폼의 특정 페이지는 쿠키를 사용하도록 설정한 경우에만 접근할 수 있으며, 쿠키를 사용하지 않도록 설정한 경우 일부 콘텐츠를 이용할 수 없고 대한항공 온라인 플랫폼의 모든 기능과 서비스를 이용하지 못할 수도 있습니다. 쿠키 사용에 대한 자세한 내용은 제7조 쿠키 사용 정책을 참조하시기 바랍니다.
		    	</p>
		    	</div>
			</td>
		</tr>
	</table>
</body>
</html>